{
  "cards":[
    {
      "id": 0,
      "damage": 0,
      "description": "Принцесса Селестия — пони-аликорн и правитель Эквестрии. Способность: обучение своих учеников(Увелечение дамага в 2 раза в область).",
      "rare": 0,
      "color": 1,
      "type":1,
      "form":0
    },
    {
      "id": 1,
      "damage": 0,
      "description": "Принцесса Лу́на — пони-аликорн, младшая сестра принцессы Селестии. Способность: вызовает на стол Найтмер Мун.",
      "rare": 0,
      "color": 1,
      "type":1,
      "form":0

    },
    {
      "id": 2,
      "damage": 10,
      "description": "Найтмер Мун - тёмное альтер-эго принцессы Луны. Способность: при вызове карты делает выстрел в 10 урона по любой карте кроме редких.",
      "rare": 2,
      "color": 3, 
      "type":0,
      "form":4
    },
    {
      "id": 3,
      "damage": 15,
      "description": "Сумеречная Искорка — единорог сиреневого цвета, с гривой синего цвета и розово-фиолетовыми полосками. Способность: вызывает 1 спайка из колоды.",
      "rare": 3,
      "color": 3,
      "type":0,
      "form":4
    },
    {
      "id": 4,
      "damage": 4,
      "description": "Спайк — маленький фиолетовый дракончик с зелёными закруглёнными зубцами, проходящими от головы до хвоста; верный друг и помощник Сумеречной Искорки.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form": 4
    },
    {
      "id": 5,
      "damage": 5,
      "description": "Флаттершай -пони-пегас, она живет в маленьком доме возле Вечнозелёного леса и заботится о животных. Способность: увеличавает урон в 2 раза в области.",
      "rare": 3,
      "color":3,
      "type":0,
      "form":4
    },
    {
      "id": 6,
      "damage": 14,
      "description": "Пинки Пай — дружелюбная, энергичная и гиперактивная пони, которая любит петь, сладости и часто разговаривает и ведёт себя нелогично. Способность: своим голосом поднимает боевой дух - все существа не получают урон до конца хода.",
      "rare": 3,
      "color": 3,
      "type":0,
      "form":4
    },
    {
      "id": 7,
      "damage": 11,
      "description": "Эпплджек — выращивает различные овощи и фрукты, в основном – яблоки. Эпплджек представляет собой элемент честности. Она – надёжная и верная пони, которая всегда готова помочь всем, кто в этом нуждается и помогает ей и её друзьям в приключениях. Способность: Увеличавает урон выбранной карты на 20.",
      "rare": 3,
      "color": 3,
      "type":0,
      "form":4
    },
    {
      "id": 8,
      "damage": 12,
      "description": "Рарити — единорог светло-серого цвета, с гривой пурпурно-синего цвета. Её характерной чертой является элегантность. Рарити представляет элемент щедрости. Способность: уничтожает выбранную карту.",
      "rare": 3,
      "color": 3,
      "type":0,
      "form":4
    },
    {
      "id": 9,
      "damage": 16,
      "description": "Радуга Дэш — небесно-голубая пони-пегас с радужной гривой и хвостом. Она ответственна за поддержание погоды и расчистку неба от облаков в Понивилле. По её словам, она может очистить небо ровно за 10 секунд. Радуга Дэш представляет элемент верности. Способность: очищает все негативные эффекты с поля.",
      "rare": 3,
      "color": 3,
      "type":0,
      "form":4
    },
    {
      "id": 10,
      "damage": 2,
      "description": "Шэдоуболты — Они представляют собой команду из трёх пони-пегасов, похожую на команду чудо-молний. Способность: дублирует эту карту до 3.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":3
    },
    {
      "id": 11,
      "damage": 7,
      "description": "Брат Флим — путешествующий продавец, братец флэма. Способность: вызывает своего брата Флэма.",
      "rare": 2,
      "color": 2,
      "type":0,
      "form":2
    },
    {
      "id": 12,
      "damage": 7,
      "description": "Брат Флэм — путешествующий продавец, братец Флима. Способность: вызывает своего брата Флима.",
      "rare": 2,
      "color": 2,
      "type":0,
      "form":2
    },
    {
      "id": 13,
      "damage": 2,
      "description": "Медсестра — это пони из группы Земных пони, которые работают медсёстрами в больнице Понивилля. Способность: воскрешает одного не редкого пони.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":3
    },
    {
      "id": 14,
      "damage": 7,
      "description": "Королевский стражник представляют собой группу жеребцов, обычно служащих принцессе Луне и принцессе Селестии.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":2
    },
    {
      "id": 15,
      "damage": 10,
      "description": "Стивен Магнит - морской змей. ",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":2
    },
    {
      "id": 16,
      "damage": 5,
      "description": "Торакс — оборотень мужского пола. Особенность - крадет к себе по 1 жизни каждый ход у самого сильного персонажа на поле с такой-жим значением(у врага и у себя).",
      "rare": 2,
      "color": 2,
      "type":0,
      "form":2
    },
    {
      "id": 17,
      "damage": 4,
      "description": "Габриэла — молодая грифониха. Является первым грифоном, ставшим членом Искателей знаков отличия. Способность: наносит 5 урона тойже стороне что и находится она.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":3
    },
    {
      "id": 18,
      "damage": 15,
      "description": "Принц Рутерфорд (англ. Prince Rutherford) - это як и принц королевства Як-Якистана",
      "rare": 2,
      "color": 2,
      "type":0,
      "form":1
    },
    {
      "id": 19,
      "damage": 0,
      "description": "Свет Флатершай. Способность: вызывает слепящий свет который ослобляет вражеское поле в 2 раза."
      "rare": 0,
      "color": 0,
      "type":2,
      "form":4
    },
    {
      "id": 20,
      "damage": 0,
      "description": "Пила Пинкипай. Способность: режет урон выбронной карты в 2 раза",
      "rare": 0,
      "color": 0,
      "type":2,
      "form":4
    },
    {
      "id": 21,
      "damage": 6,
      "description": "Лотус Блоссом и Алоэ — земные пони, содержат собственный спа-салон в Понивилле",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":2
    },
    {
      "id": 22,
      "damage": 6,
      "description": "Спитфайр — пони-пегас и капитан Чудомолний. Способность: вызывает 3 чудомолний.",
      "rare": 2,
      "color": 2,
      "type":0,
      "form":2
    },
    {
      "id": 23,
      "damage": 5,
      "description": "Флитфут — пони-пегас и член Чудо-молний.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":2
    },
    {
      "id": 24,
      "damage": 5,
      "description": "Соарин — пони-пегас и член Чудо-молний.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":2
    },
    {
      "id": 25,
      "damage": 5,
      "description": "Хай Виндс — пони-пегас и член Чудо-молний.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":2
    },
    {
      "id": 26,
      "damage": 4,
      "description": "Снэйлс — единорог школьного возраста, проживающий в Понивилле.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":1
    },
    {
      "id": 27,
      "damage": 4,
      "description": "Гизмо - земной пони.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":1
    },
    {
      "id": 28,
      "damage": 5,
      "description": "Коко Крузо - фоновый земной пони, появляющийся в сериях на протяжении всего сериала.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":1
    },
    {
      "id": 29,
      "damage": 5,
      "description": "Берришайн — земная пони, появляющаяся во многих эпизодах в качестве фоновой пони.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":1
    },
    {
      "id": 30,
      "damage": 4,
      "description": "Карамелька — фоновый земной пони с бледно-коричневой гривой и песчаным окрасом.",
      "rare": 0,
      "color": 1,
      "type":0,
      "form":1
    }
  ]
}
